[
  {
    "start": 0.0,
    "end": 7.36,
    "text": " Bueno, hola a todos y bienvenidos a Neuro Startups, el podcast donde exploramos las"
  },
  {
    "start": 7.36,
    "end": 12.1,
    "text": " últimas innovaciones en el ámbito neurotech. Soy Tomás D'Amelio y hoy tengo el gusto"
  },
  {
    "start": 12.1,
    "end": 18.2,
    "text": " de presentarles a Gerardo Fernández, fundador y director científico de Viewmind. Bienvenido"
  },
  {
    "start": 18.2,
    "end": 24.04,
    "text": " Gerardo, es un placer tenerte en Neuro Startups. Muchas gracias, el placer es mío y muy agradecido"
  },
  {
    "start": 24.04,
    "end": 33.16,
    "text": " por la invitación. Por favor. Gerardo, ¿qué es Viewmind? Viewmind es una empresa de base"
  },
  {
    "start": 33.16,
    "end": 41.72,
    "text": " tecnológica que a través de los movimientos oculares que ejecute una persona accede a"
  },
  {
    "start": 41.72,
    "end": 49.36,
    "text": " procesos cognitivos y partes del cerebro vinculadas a esos procesos. Así que de esa forma, a través"
  },
  {
    "start": 49.36,
    "end": 56.96,
    "text": " de los ojos podemos evaluar si hay alteraciones tanto cognitivas como anatómicas en el cerebro."
  },
  {
    "start": 58.2,
    "end": 65.64,
    "text": " Bueno, genial. Y yo entiendo que esta compañía surge de desarrollo de investigaciones que vos"
  },
  {
    "start": 65.64,
    "end": 71.2,
    "text": " venías haciendo con el paso del tiempo, ¿verdad? ¿Tus inicios eran de investigador, eso es así?"
  },
  {
    "start": 71.2,
    "end": 83.8,
    "text": " Sí, fui investigador freelance durante unos cuantos años y luego apliqué a carrera con"
  },
  {
    "start": 83.8,
    "end": 92.24000000000001,
    "text": " IZET y entré como investigador, pero a su vez eso vendría a ser la última etapa. La primera etapa"
  },
  {
    "start": 92.24000000000001,
    "end": 101.0,
    "text": " estuve viviendo en Alemania y en Reino Unido, en lugares especializados en lo que son movimientos"
  },
  {
    "start": 101.0,
    "end": 106.52,
    "text": " oculares y cognición, fui incorporando las herramientas que me permitían justamente vincular"
  },
  {
    "start": 106.52,
    "end": 115.4,
    "text": " los ojos con el cerebro y la mente y poder entender qué pasa cuando una persona no procesa bien la"
  },
  {
    "start": 115.4,
    "end": 123.12,
    "text": " información visual, qué implicancias tiene la memoria, la velocidad de procesamiento y demás"
  },
  {
    "start": 123.12,
    "end": 129.64,
    "text": " capacidades cognitivas. Es decir que si bien el comienzo fue como investigador, era un investigador"
  },
  {
    "start": 129.64,
    "end": 138.0,
    "text": " un tanto informal buscando algunos lineamientos que me pudiesen encontrar esta vinculación entre"
  },
  {
    "start": 138.0,
    "end": 145.6,
    "text": " movimientos oculares, cognición y cerebro. ¿Y por qué los ojos para entender la salud cerebral?"
  },
  {
    "start": 145.6,
    "end": 154.48,
    "text": " Porque los ojos son uno de los, si no, menos en nuestra cultura occidental más desarrollado,"
  },
  {
    "start": 154.48,
    "end": 162.76,
    "text": " casi todo lo que nosotros incorporamos lo hacemos en primer lugar y damos más crédito a lo que vemos"
  },
  {
    "start": 162.76,
    "end": 173.23999999999998,
    "text": " que a lo que escuchamos o tocamos o olemos y digamos eso desde un aspecto cultural y desde un"
  },
  {
    "start": 173.23999999999998,
    "end": 182.28,
    "text": " aspecto biológico el ojo es parte del sistema nervioso central entonces vendría a ser un órgano"
  },
  {
    "start": 182.28,
    "end": 189.84,
    "text": " que nos permite acceder con muy poco ruido al funcionamiento del cerebro. Distinto es el tacto,"
  },
  {
    "start": 189.84,
    "end": 198.36,
    "text": " el olfato, el centro de procesamiento particular, la audición que tienen intermediarias digamos entre"
  },
  {
    "start": 198.36,
    "end": 207.0,
    "text": " la señal que se produce por algún objeto y cómo el cerebro la procesa. Simplemente desde que"
  },
  {
    "start": 207.0,
    "end": 214.72,
    "text": " entra un fotón en la retina y ahí empieza todo el procesamiento. Es un órgano que nos da información"
  },
  {
    "start": 214.72,
    "end": 221.8,
    "text": " muy limpia y nos permite acceder de forma directa al cerebro. Y tengo una pregunta"
  },
  {
    "start": 221.8,
    "end": 228.6,
    "text": " profundizando un poco sobre esto ¿cuáles fueron esas primeras investigaciones que les permitió decir"
  },
  {
    "start": 228.6,
    "end": 233.36,
    "text": " bueno acá hay algo profundicemos que tal vez pueda haber una transferencia hacia algo aplicado?"
  },
  {
    "start": 233.36,
    "end": 244.88000000000002,
    "text": " En primer lugar siempre el objetivo fue entender cómo funciona el cerebro, cómo funciona también"
  },
  {
    "start": 244.88000000000002,
    "end": 255.76000000000002,
    "text": " la cognición. Entonces y teniendo en cuenta esto de la visión de qué forma se podía integrar la"
  },
  {
    "start": 255.76000000000002,
    "end": 262.72,
    "text": " exploración visual sobre imágenes específicas porque obviamente cada imagen va a activar"
  },
  {
    "start": 262.72,
    "end": 268.72,
    "text": " distintas partes del cerebro y sobre todo basados en la instrucción que es la persona. Si una persona"
  },
  {
    "start": 268.72,
    "end": 276.16,
    "text": " demuestra una figura y dice bueno y en esa figura supongamos una foto que hay persona y le dice bueno"
  },
  {
    "start": 276.16,
    "end": 282.12,
    "text": " contar cuántas personas hay en esta foto ese conteo va a hacer que los ojos busquen algo si"
  },
  {
    "start": 282.12,
    "end": 288.52000000000004,
    "text": " le pregunta bueno qué distancia hay entre ellos va a buscar otra cosa la altura de cada persona es"
  },
  {
    "start": 288.52,
    "end": 296.24,
    "text": " otra la edad es otra cada indicación que se lo cada tarea que se le da a la persona va a requerir"
  },
  {
    "start": 296.24,
    "end": 299.88,
    "text": " de una búsqueda visual que va a tener por detrás"
  },
  {
    "start": 300.0,
    "end": 307.28,
    "text": " un objetivo y esa búsqueda visual se va a ver reflejada en la forma en que los ojos buscan esa"
  },
  {
    "start": 307.28,
    "end": 314.92,
    "text": " información, en una tarea particular. Entonces, en este sentido empezó como una cuestión de"
  },
  {
    "start": 314.92,
    "end": 320.56,
    "text": " todo el tiempo estamos explorando cosas, esa exploración no es arbitraria sino que responde"
  },
  {
    "start": 320.56,
    "end": 327.4,
    "text": " a objetivos, esos objetivos tienen detrás indicaciones que básicamente es responder"
  },
  {
    "start": 327.4,
    "end": 332.64,
    "text": " una pregunta, qué es lo que estoy buscando y por qué y para que todo eso se logre tiene que haber"
  },
  {
    "start": 332.64,
    "end": 339.8,
    "text": " detrás un sistema cognitivo que funcione bien, una memoria, una atención, una concentración,"
  },
  {
    "start": 339.8,
    "end": 345.76,
    "text": " una velocidad de procesamiento. Entonces, bueno, la idea de a poquito fue tratar de integrar todo"
  },
  {
    "start": 345.76,
    "end": 350.92,
    "text": " esto y entender cuando vemos algo qué es lo que pasa y por qué lo procesamos como lo procesamos."
  },
  {
    "start": 350.92,
    "end": 356.92,
    "text": " Y particularmente en un momento hace unos años atrás, debe estar circulando pero unos años"
  },
  {
    "start": 356.92,
    "end": 365.76,
    "text": " atrás, estoy refiriendo unos 20 años atrás, se hizo muy popular un texto, un párrafo donde tenía"
  },
  {
    "start": 365.76,
    "end": 376.48,
    "text": " las letras de las palabras cambiadas de lugar o con palabras faltantes, entonces lo que planteaba"
  },
  {
    "start": 376.48,
    "end": 382.32,
    "text": " la consignada es que si usted puede leer esto entonces no tiene Alzheimer. Ese fue un poco el"
  },
  {
    "start": 382.32,
    "end": 391.68,
    "text": " disparador, la curiosidad de qué hay detrás de esto, cómo interpretamos, cómo vamos llenando"
  },
  {
    "start": 391.68,
    "end": 399.72,
    "text": " letras en palabras que no están y cómo a través de un contexto le podemos dar sentido a cada palabra."
  },
  {
    "start": 399.72,
    "end": 404.28,
    "text": " Ese fue un poco el disparador, si bien venía trabajando en toda la percepción visual porque"
  },
  {
    "start": 404.28,
    "end": 411.12,
    "text": " siempre me interesó, ese fue el disparador para vincular la percepción visual con procesos más"
  },
  {
    "start": 411.12,
    "end": 417.36,
    "text": " complejos como se dan en la lectura. Y detrás de eso, si era el Alzheimer, lo que había detrás,"
  },
  {
    "start": 417.36,
    "end": 422.2,
    "text": " entonces la memoria obviamente estaba involucrada, la predicción de palabras entrantes, ya que vamos"
  },
  {
    "start": 422.2,
    "end": 430.92,
    "text": " leyendo el texto, y una de las formas que se me ocurrió de chequear qué es lo que hace realmente"
  },
  {
    "start": 430.92,
    "end": 435.84000000000003,
    "text": " la persona cuando busca la información y va completando de lo que no hay, dónde se fija,"
  },
  {
    "start": 435.84000000000003,
    "end": 441.28,
    "text": " si hay un contexto, cómo va tomando las palabras dentro de ese contexto para darle sentido a ese"
  },
  {
    "start": 441.28,
    "end": 450.28,
    "text": " párrafo y poder cambiar símbolos a veces arbitrarios por palabras concretas. ¿Habrá alguna técnica que"
  },
  {
    "start": 450.28,
    "end": 457.52,
    "text": " me permita medir cómo es la exploración visual? Sí. ¿Cuál es esa técnica? Hay tracking. Y ahí es donde"
  },
  {
    "start": 458.48,
    "end": 467.64,
    "text": " digamos me pregunté, bueno, ¿esto dónde se hace? Estoy hablando del año 2004-2005. Acá en Argentina"
  },
  {
    "start": 467.64,
    "end": 472.56,
    "text": " aún no había ningún eye tracker, el primero según el 2008 más o menos con Mariano Sigmann,"
  },
  {
    "start": 472.56,
    "end": 479.20000000000005,
    "text": " que fui a trabajar ahí al laboratorio de él, y me empecé a contactar con otras personas que estaban"
  },
  {
    "start": 479.20000000000005,
    "end": 485.8,
    "text": " trabajando, no en esto concreto, pero sí en la visualización de imágenes y también un poco de"
  },
  {
    "start": 485.8,
    "end": 491.88,
    "text": " lectura, pero no con estos procesos o tratando de entender cómo una persona, qué pasaba cuando"
  },
  {
    "start": 491.88,
    "end": 499.52,
    "text": " una persona no podía interpretarlo, qué estaba funcionando por detrás. Y en este sentido, para"
  },
  {
    "start": 499.52,
    "end": 507.12,
    "text": " testear esto, es que construí el primer conjunto de oraciones en español, básicamente donde"
  },
  {
    "start": 507.12,
    "end": 514.28,
    "text": " podía medir todo lo que era predictibilidad, semántica y demás, y la forma de chequearlo,"
  },
  {
    "start": 514.28,
    "end": 521.04,
    "text": " que digamos si era cierto eso que una persona con Alzheimer no lo podía leer, fue involucrarme a un"
  },
  {
    "start": 521.04,
    "end": 528.56,
    "text": " hospital que tenía obviamente pacientes con Alzheimer, leve, y empezar a ver qué hacían esos"
  },
  {
    "start": 528.56,
    "end": 534.36,
    "text": " pacientes con Alzheimer cuando leían estas oraciones y qué hacían las personas, digamos, sanas. Y ahí"
  },
  {
    "start": 534.36,
    "end": 540.0,
    "text": " empecé a encontrar estos patrones de búsqueda visual, pérdida de sentido, falta de atención,"
  },
  {
    "start": 540.2,
    "end": 545.76,
    "text": " de concentración, problemas sobre todo en la memoria de trabajo y demás. Así que fue un proceso"
  },
  {
    "start": 545.76,
    "end": 553.28,
    "text": " tal vez disparado por este texto, obviamente estaba un poco en contexto, pero este texto fue lo que"
  },
  {
    "start": 553.28,
    "end": 558.8399999999999,
    "text": " disparó, bueno, qué procesos habrán detrás de esto y realmente será Alzheimer lo que nos deja leer,"
  },
  {
    "start": 558.8399999999999,
    "end": 565.96,
    "text": " será la memoria, será otra cosa, será un bajo índice de lectura y demás cosas que fueron,"
  },
  {
    "start": 565.96,
    "end": 571.24,
    "text": " digamos, los disparadores de esto que inició, bien digo, en el 2004."
  },
  {
    "start": 572.3199999999999,
    "end": 577.76,
    "text": " Si entiendo bien, todo este tipo de investigaciones fueron dando las primeras señales, si se quiere"
  },
  {
    "start": 577.76,
    "end": 584.44,
    "text": " capaz más modo de prueba de concepto, de que ahí había algo, ¿no? Pero cómo se pasa de eso a un"
  },
  {
    "start": 584.44,
    "end": 590.64,
    "text": " producto. De eso a un producto se pasa con financiación. Entonces bueno, nosotros teníamos"
  },
  {
    "start": 590.64,
    "end": 598.72,
    "text": " esta idea y aplicamos desde la academia, aplicamos a un PICT."
  },
  {
    "start": 600.0,
    "end": 608.08,
    "text": " startup que no nos dieron. Pero hubo una segunda alternativa porque ya, digamos, no había"
  },
  {
    "start": 608.08,
    "end": 612.76,
    "text": " chances de no desarrollarlo. Ya había decidido que esto había que desarrollarlo, teníamos buenos"
  },
  {
    "start": 612.76,
    "end": 617.16,
    "text": " resultados. Obviamente no teníamos miles de personas evaluadas, pero teníamos la suficiente"
  },
  {
    "start": 617.16,
    "end": 624.72,
    "text": " como para suscitar el interés de seguir avanzando. Teníamos lo que vos denominaste como una señal,"
  },
  {
    "start": 624.72,
    "end": 635.0,
    "text": " una señal, una tendencia a algo que parecía plausible. Y apliqué a un fondo en Alemania,"
  },
  {
    "start": 635.0,
    "end": 641.96,
    "text": " digamos, un fondo de desarrollo y cuando apliqué a eso, medio de casualidad,"
  },
  {
    "start": 643.12,
    "end": 648.24,
    "text": " conocí a una persona del grupo empresarial Sankor que tiene un..."
  },
  {
    "start": 648.24,
    "end": 659.52,
    "text": " Fue el primer año de gestión de incubación de startups que se llama CITES. Conocí a uno"
  },
  {
    "start": 659.52,
    "end": 663.48,
    "text": " que en ese momento era uno de los representantes de ellos, Gerardo Marchesini, y hablando con él"
  },
  {
    "start": 663.48,
    "end": 670.28,
    "text": " de forma muy informal me dice, mira, nosotros estamos lanzando un programa, yo soy uno de"
  },
  {
    "start": 670.28,
    "end": 677.08,
    "text": " los coordinadores y estaría muy bueno que pueda presentar una prueba de concepto y si vemos que"
  },
  {
    "start": 677.08,
    "end": 682.56,
    "text": " es viable, vamos a tratar de financiarlo. Hacemos un mentoreo, hacemos una incubación,"
  },
  {
    "start": 682.56,
    "end": 687.48,
    "text": " la mejoramos. Esto siempre tiene que tener una propiedad intelectual detrás,"
  },
  {
    "start": 687.48,
    "end": 695.16,
    "text": " un know-how claro y tiene que ser escalable. Y bueno, y aplicamos una semana porque el deadline"
  },
  {
    "start": 695.16,
    "end": 703.12,
    "text": " estaba ahí y nos convocaron y empezó un proceso de incubación con ellos donde empezamos a entender"
  },
  {
    "start": 703.12,
    "end": 710.56,
    "text": " más nuestra idea como algo que tenía que, como vos decías, llegar a un producto, algo que tenía"
  },
  {
    "start": 710.56,
    "end": 716.6800000000001,
    "text": " que ser vendible, tenía que ser escalable, tenía que ser innovador y sobre todo tenía que resolver"
  },
  {
    "start": 716.6800000000001,
    "end": 725.92,
    "text": " un problema. Entonces tuvimos que pensar ya desde el vamos, desde una posición comercial más que"
  },
  {
    "start": 725.92,
    "end": 734.2,
    "text": " netamente académica y ese usuario potencial que eventualmente algún momento podía estar ya"
  },
  {
    "start": 734.2,
    "end": 741.72,
    "text": " tenía que existir dentro de este modelo y bueno fue cuestión de ir aprendiendo todo este sistema,"
  },
  {
    "start": 741.72,
    "end": 748.76,
    "text": " aprender este sistema emprendedor y ir modificando un poquito la mentalidad de mantenerse enfocado"
  },
  {
    "start": 748.76,
    "end": 755.88,
    "text": " en aquello que tenía sentido para llegar a un producto vendible. Fue un proceso digamos que"
  },
  {
    "start": 755.88,
    "end": 763.44,
    "text": " tuvo que aprender, aprender cómo proponerlo, aprender a escribir la propiedad intelectual de"
  },
  {
    "start": 763.44,
    "end": 771.12,
    "text": " forma que sea probada no sólo en Argentina sino en distintas partes porque desde el día 1 el"
  },
  {
    "start": 771.12,
    "end": 777.4,
    "text": " objetivo no era hacer una Pymes sino hacer una empresa internacional. Entonces de nuevo desde el"
  },
  {
    "start": 777.4,
    "end": 782.4,
    "text": " inicio el objetivo era hacer las cosas lo suficientemente robustas como para que sean"
  },
  {
    "start": 782.4,
    "end": 788.0,
    "text": " escalables. Habrás en, noto que estás hablando en plural, como que había un equipo fundador,"
  },
  {
    "start": 788.0,
    "end": 797.28,
    "text": " quienes formaban parte de ese equipo inicialmente? Éramos distintos investigadores de CONICET y de"
  },
  {
    "start": 797.28,
    "end": 803.6800000000001,
    "text": " la Universidad Nacional del Sur y un médico psiquiatra inicialmente con el que trabajábamos,"
  },
  {
    "start": 803.96,
    "end": 812.6,
    "text": " Osvaldo Gammenoni, David Orozco, Pablo Mandoles y Albano Laillupa que fue el grupo fundador,"
  },
  {
    "start": 812.6,
    "end": 822.56,
    "text": " pero una vez que se incorpora CITES como inversor nos plantea armar justamente un equipo que permita"
  },
  {
    "start": 822.56,
    "end": 833.12,
    "text": " escalar esa tecnología y un equipo que se radique en Santa Fe. Entonces bueno era todo un desafío,"
  },
  {
    "start": 833.12,
    "end": 840.08,
    "text": " que no es nada no es nada descabellado porque cada vez que nos hemos encontrado con un inversor nos"
  },
  {
    "start": 840.08,
    "end": 849.04,
    "text": " pide que nos mudemos al lugar donde está el inversor porque hay otros grupos desarrollando,"
  },
  {
    "start": 849.04,
    "end": 855.4,
    "text": " se crea una sinergia de equipo, una sinergia de lo que se llama la máquina de café donde uno"
  },
  {
    "start": 855.4,
    "end": 862.24,
    "text": " conversa intercambia ideas y hace que digamos que se pueda concentrar más y tener una visión en"
  },
  {
    "start": 862.24,
    "end": 868.52,
    "text": " común de cómo desarrollar algo. Así que por eso habló un pasado porque una vez que CITES invierte"
  },
  {
    "start": 868.52,
    "end": 878.12,
    "text": " bueno se reconfigura el equipo e se incorporan miembros que traen ellos para justamente hacer"
  },
  {
    "start": 878.12,
    "end": 887.86,
    "text": " de esta idea conceptual un producto. Y en ese caso qué tipo de perfiles se fueron incorporando al equipo?"
  },
  {
    "start": 887.86,
    "end": 899.98,
    "text": " perfiles de desarrollo y perfiles técnicos básicamente porque lo que hacemos nosotros es software"
  },
  {
    "start": 900.0,
    "end": 910.72,
    "text": " pero es un software que tiene que ser lo suficientemente robusto como para que puede ir migrando en distintos hardware,"
  },
  {
    "start": 910.72,
    "end": 917.08,
    "text": " en este caso en distintos eye trackers, sin tener ningún tipo de creceo,"
  },
  {
    "start": 917.08,
    "end": 918.52,
    "text": " o sea, tiene que funcionar siempre."
  },
  {
    "start": 918.52,
    "end": 925.88,
    "text": " Entonces, hacer un sistema lo suficientemente robusto y que sea independiente del equipo que se use,"
  },
  {
    "start": 926.44,
    "end": 931.44,
    "text": " requirió contratar personas que eran idóneas, obviamente,"
  },
  {
    "start": 931.44,
    "end": 938.4,
    "text": " y esas personas idóneas en parte fueron las que pudimos contratar con la financiación de sites,"
  },
  {
    "start": 938.4,
    "end": 944.16,
    "text": " y también incorporamos a un SEO que vino con ellos,"
  },
  {
    "start": 944.16,
    "end": 954.68,
    "text": " y también incorporamos a profesionales vinculados con logística,"
  },
  {
    "start": 954.68,
    "end": 960.12,
    "text": " vinculados con entradas en hospitales más grandes de capital e incluso algunos del Mercosur,"
  },
  {
    "start": 960.12,
    "end": 967.12,
    "text": " o sea, se incorporó gente que podía hacer que ese producto vaya creciendo y sea robusto."
  },
  {
    "start": 968.08,
    "end": 971.64,
    "text": " ¿Cómo fue ese cambio en la modalidad de trabajo,"
  },
  {
    "start": 971.64,
    "end": 974.52,
    "text": " viniendo tal vez de un lado más de research de investigación,"
  },
  {
    "start": 974.52,
    "end": 978.52,
    "text": " hacia un campo más de startup o de desarrollo tecnológico?"
  },
  {
    "start": 979.36,
    "end": 990.0,
    "text": " Querido y esperado, porque desde el inicio el objetivo era obtener un producto que sea usable,"
  },
  {
    "start": 990.0,
    "end": 993.52,
    "text": " que satisfaga una necesidad que no estaba cubierta."
  },
  {
    "start": 993.52,
    "end": 1002.8,
    "text": " Básicamente, que podamos proveer una herramienta que permita medir de forma robusta, aguda y muy sensible"
  },
  {
    "start": 1002.8,
    "end": 1007.92,
    "text": " deterioro cognitivo y alteraciones en cierto circuito cerebral."
  },
  {
    "start": 1007.92,
    "end": 1014.56,
    "text": " Así que fue súper bienvenida porque era obvio que necesitábamos esa financiación"
  },
  {
    "start": 1014.56,
    "end": 1020.88,
    "text": " y era obvio que necesitábamos un equipo que nos lleve a la creación de ese producto."
  },
  {
    "start": 1021.04,
    "end": 1027.84,
    "text": " O sea que era algo bienvenido y bueno, como decía antes, si no era acá iba a ser afuera,"
  },
  {
    "start": 1027.84,
    "end": 1031.84,
    "text": " pero en algún lugar íbamos a hacer ese desarrollo."
  },
  {
    "start": 1032.84,
    "end": 1036.16,
    "text": " Mencionabas que luego de que recibieron esa primera inversión"
  },
  {
    "start": 1036.16,
    "end": 1040.24,
    "text": " y como parte también de ese networking propio del proceso de incubación,"
  },
  {
    "start": 1040.24,
    "end": 1043.88,
    "text": " empezaron a tener también contactos con hospitales, centros de salud."
  },
  {
    "start": 1043.88,
    "end": 1050.04,
    "text": " ¿Cómo se dan esas colaboraciones y cómo se alinean incentivos con esos nuevos players que se van incorporando?"
  },
  {
    "start": 1051.88,
    "end": 1059.84,
    "text": " Nosotros desde que nos involucramos con CITES y su grupo de asesores,"
  },
  {
    "start": 1059.84,
    "end": 1067.44,
    "text": " y bueno, con CITES también abrieron las puertas a la industria farmacéutica"
  },
  {
    "start": 1067.44,
    "end": 1075.52,
    "text": " porque ellos tenían acceso, tenían colaboraciones con Novartis, con Biogen y otras empresas internacionales"
  },
  {
    "start": 1075.52,
    "end": 1080.32,
    "text": " de la industria farmacéutica, todos llegaron a un concepto común."
  },
  {
    "start": 1080.56,
    "end": 1089.52,
    "text": " Y era que para que una tecnología sea adoptada por personal de salud, que sería nuestro caso,"
  },
  {
    "start": 1089.52,
    "end": 1095.28,
    "text": " tenía que ser recomendada en una forma y aprobada a su vez por Key Opinion Leaders."
  },
  {
    "start": 1096.24,
    "end": 1101.84,
    "text": " Entonces desde un inicio, de nuevo quedó claro que lo que necesitábamos nosotros"
  },
  {
    "start": 1101.84,
    "end": 1107.08,
    "text": " era mostrarles nuestro desarrollo a líderes de opinión en el ámbito"
  },
  {
    "start": 1107.12,
    "end": 1111.96,
    "text": " y que ellos usen la tecnología, entiendan las bonas de la tecnología,"
  },
  {
    "start": 1111.96,
    "end": 1120.08,
    "text": " qué solución ofrece y luego la imprisen a usar en sus centros de trabajo."
  },
  {
    "start": 1120.56,
    "end": 1131.0,
    "text": " Y es un ambiente muy... digamos, muy el estilo piramidal, es decir, donde se empieza a usar arriba, empieza a bajar."
  },
  {
    "start": 1131.6399999999999,
    "end": 1141.4,
    "text": " Obviamente esto... era obvio que iba a llevar un buen tiempo porque no solo había que lograr la voluntad de estos líderes de opinión,"
  },
  {
    "start": 1141.4,
    "end": 1147.6399999999999,
    "text": " sino también que había que definir un protocolo que les sea útil a todos, tanto a ellos como a nosotros,"
  },
  {
    "start": 1147.6399999999999,
    "end": 1155.4,
    "text": " definir los costos de hacerse el protocolo, conseguir el dinero, el tiempo, el inicio, pruebas,"
  },
  {
    "start": 1155.4,
    "end": 1158.76,
    "text": " porque obviamente el producto fue mejorando en el tiempo"
  },
  {
    "start": 1158.76,
    "end": 1163.96,
    "text": " y sabiendo esto, bueno, iniciamos ese camino."
  },
  {
    "start": 1163.96,
    "end": 1166.76,
    "text": " ¿Cómo llegamos? A través de buenas propuestas."
  },
  {
    "start": 1166.76,
    "end": 1176.68,
    "text": " Y las buenas propuestas a los centros las tuvimos inicialmente escribiendo papers sobre los temas que estábamos trabajando."
  },
  {
    "start": 1176.68,
    "end": 1179.8,
    "text": " Entonces, una de las estrategias que desarrollamos fueron..."
  },
  {
    "start": 1179.8,
    "end": 1185.56,
    "text": " Tenemos datos de personas inicialmente con... trabajamos mucho con Alzheimer's."
  },
  {
    "start": 1186.52,
    "end": 1192.92,
    "text": " Escribíamos los papers y los invitábamos a estas personas a participar como coautores."
  },
  {
    "start": 1192.92,
    "end": 1199.8,
    "text": " Entonces, eso permitía, por un lado, que ellos como coautores, cuando aceptaban obviamente..."
  },
  {
    "start": 1200.0,
    "end": 1203.96,
    "text": " lean el trabajo, le hiciesen las correcciones que creyiesen pertinentes"
  },
  {
    "start": 1203.96,
    "end": 1211.12,
    "text": " y diecen, en algunas ocasiones, más estudios, más evaluaciones para confirmar algunas hipótesis"
  },
  {
    "start": 1211.12,
    "end": 1216.96,
    "text": " y una vez que ellos estaban convencidos, se abría la puerta de, ok, entendemos cómo funciona esto,"
  },
  {
    "start": 1216.96,
    "end": 1223.0,
    "text": " vemos cuál es el potencial, pero lo queremos hacer para asegurarnos que esos resultados van a dar lo mismo a nuestros laboratorios,"
  },
  {
    "start": 1223.0,
    "end": 1228.76,
    "text": " pues nuestros hospitales, o en nuestra clínica, o industria farmacéutica."
  },
  {
    "start": 1229.72,
    "end": 1236.72,
    "text": " Y así fue como nos fuimos metiendo, invitándolos a colaborar en nuestros artículos"
  },
  {
    "start": 1236.72,
    "end": 1243.08,
    "text": " y luego proponiéndoles, una vez que tenían más seguridad sobre qué se trataba,"
  },
  {
    "start": 1243.08,
    "end": 1246.68,
    "text": " replicar los resultados anteriores en sus lugares de confianza."
  },
  {
    "start": 1246.68,
    "end": 1252.76,
    "text": " Por eso esto requiere de un tiempo prolongado y cada vez que iniciamos nuestros procesos,"
  },
  {
    "start": 1252.76,
    "end": 1259.32,
    "text": " estamos hablando de 5 o 6 años desde que empieza a gestarse este paper en colaboración"
  },
  {
    "start": 1259.32,
    "end": 1266.76,
    "text": " hasta que tenemos resultados en ese centro que queremos por ser el centro de excelencia y de referencia."
  },
  {
    "start": 1268.12,
    "end": 1274.76,
    "text": " Ví que también tienen ustedes mucho trabajo hecho desarrollando patentes y propiedad intelectual."
  },
  {
    "start": 1274.76,
    "end": 1281.28,
    "text": " ¿Qué tan importantes son estos temas, la estrategia de propiedad intelectual, en proyectos como el de ustedes,"
  },
  {
    "start": 1281.28,
    "end": 1282.28,
    "text": " en proyectos como ViewMind?"
  },
  {
    "start": 1282.28,
    "end": 1284.28,
    "text": " Es súper importante."
  },
  {
    "start": 1284.28,
    "end": 1292.28,
    "text": " Un requisito, por ejemplo, para la primera inversión hecha por SITE fue contar con una propiedad intelectual"
  },
  {
    "start": 1292.28,
    "end": 1301.28,
    "text": " porque es lo único que nos puede proteger, obviamente, de que alguien nos quiera copiar."
  },
  {
    "start": 1301.28,
    "end": 1308.28,
    "text": " Entonces, somos muy cuidadosos con eso porque es un proceso complejo."
  },
  {
    "start": 1308.28,
    "end": 1315.28,
    "text": " Más allá de escribir la patente, que también lleva tiempo porque jamás hemos tenido la suerte de presentar una patente sin ninguna objeción,"
  },
  {
    "start": 1315.28,
    "end": 1318.28,
    "text": " siempre nacen objeciones."
  },
  {
    "start": 1318.28,
    "end": 1331.28,
    "text": " Tenemos patentes presentadas en Argentina, en Brasil, Canadá, Estados Unidos, Europa, China, India, Japón, Singapur."
  },
  {
    "start": 1331.28,
    "end": 1341.28,
    "text": " Siempre que presentamos una patente hay objeciones del revisor de patentes por otras patentes que son similares o plantean hacer cosas similares."
  },
  {
    "start": 1341.28,
    "end": 1345.28,
    "text": " Entonces, como las respuestas a un revisor en un paper."
  },
  {
    "start": 1345.28,
    "end": 1353.28,
    "text": " Hay que mostrar por qué somos originales y si efectivamente lo que estamos proponiendo sirve."
  },
  {
    "start": 1353.28,
    "end": 1356.28,
    "text": " La utilidad."
  },
  {
    "start": 1356.28,
    "end": 1358.28,
    "text": " Pero sobre todo ser originales."
  },
  {
    "start": 1358.28,
    "end": 1366.28,
    "text": " Entonces, ese es un proceso largo que puede durar dos, tres, cuatro años porque suele haber tres, cuatro revisiones y responder a cada revisión"
  },
  {
    "start": 1366.28,
    "end": 1371.28,
    "text": " podemos hacerlo rápido, pero después del tiempo de revisión también lleva."
  },
  {
    "start": 1371.28,
    "end": 1378.28,
    "text": " Pero es importantísimo para resguardar la propiedad intelectual, obviamente, y para lograr inversión."
  },
  {
    "start": 1378.28,
    "end": 1391.28,
    "text": " Hasta ahora no hemos conocido a nadie que haya pretendido o haya manifestado ese interés en invertir en Viewmind sin que a su vez haya pedido evidencia propiedad intelectual."
  },
  {
    "start": 1391.28,
    "end": 1395.28,
    "text": " Sin eso no hay inversión, por eso es tan importante."
  },
  {
    "start": 1395.28,
    "end": 1407.28,
    "text": " Pero lo que es interesante también, y hay que ser cuidadoso, es que si uno llega, si yo llego a publicar, me escribe la propiedad intelectual, soy yo."
  },
  {
    "start": 1407.28,
    "end": 1422.28,
    "text": " Si llego a publicar algo que puede vincularse con esa propiedad intelectual, ya el hecho de tener una publicación lo hace de dominio público y resta originalidad e innovación."
  },
  {
    "start": 1422.28,
    "end": 1432.28,
    "text": " Entonces, es una cuestión trade-off un tanto complicado porque hay que escribir esa propiedad intelectual basándose en hipótesis y resultados,"
  },
  {
    "start": 1432.28,
    "end": 1435.28,
    "text": " pero sin haber publicado nada al respecto."
  },
  {
    "start": 1435.28,
    "end": 1449.28,
    "text": " Y a su vez, si uno no publica al respecto, muchos líderes de opinión o colegas dudan de la tecnología porque no hay revisión de pares confirmando que esa tecnología está haciendo lo que dice que hace."
  },
  {
    "start": 1449.28,
    "end": 1455.28,
    "text": " Entonces, bueno, es un proceso complejo, arduo, pero hasta ahora lo estamos llevando bastante bien."
  },
  {
    "start": 1455.28,
    "end": 1472.28,
    "text": " Y esto de invitar a los líderes de opinión a participar en los papers, a involucrarse en la tecnología y a replicar en sus centros de confianza los estudios que hacemos y ver que los resultados son similares o comparables nos da credibilidad."
  },
  {
    "start": 1472.28,
    "end": 1477.28,
    "text": " Pero es un tiempo largo, un proceso largo de estudio y de trabajo."
  },
  {
    "start": 1477.28,
    "end": 1484.28,
    "text": " Y hablando de procesos arduos, decías que a nivel financiamiento tuvieron una primera inversión de CITES."
  },
  {
    "start": 1484.28,
    "end": 1490.28,
    "text": " ¿Cómo fue el proceso de levantamiento de capital en general luego del proceso de incubación de CITES?"
  },
  {
    "start": 1490.28,
    "end": 1499.28,
    "text": " Luego del proceso de incubación seguimos con inversiones semillas."
  },
  {
    "start": 1500.0,
    "end": 1507.4,
    "text": " ahora estamos yendo por la inversión seria, porque lo que queríamos era tener la mayor"
  },
  {
    "start": 1507.4,
    "end": 1514.88,
    "text": " cantidad de desarrollo posible, obviamente para que la empresa se totice más. La inversión"
  },
  {
    "start": 1514.88,
    "end": 1532.28,
    "text": " en esta semilla fue en cierta forma conducida por el grupo CITES. Nicolás Toniali, que es el director,"
  },
  {
    "start": 1532.28,
    "end": 1540.8,
    "text": " presidente de este grupo, ha estado involucrado día a día en esta etapa de inversión semilla."
  },
  {
    "start": 1541.0,
    "end": 1546.64,
    "text": " La inversión semilla, luego de CITES, la conseguimos de distintos inversores,"
  },
  {
    "start": 1546.64,
    "end": 1555.88,
    "text": " pero básicamente el objetivo fue seguir desarrollando el producto y no tanto enfocarse"
  },
  {
    "start": 1555.88,
    "end": 1563.08,
    "text": " en el revenue, porque entendía que todavía faltaba desarrollo. Y como sabemos, un producto"
  },
  {
    "start": 1563.08,
    "end": 1572.2,
    "text": " que se lanza al mercado sin estar en una etapa de funcionalidad, como debería ser, y empieza a"
  },
  {
    "start": 1572.2,
    "end": 1580.24,
    "text": " arrojar errores, hace que los usuarios no lo quieran usar y luego revertir esa situación,"
  },
  {
    "start": 1580.24,
    "end": 1585.48,
    "text": " esa imagen negativa del producto, puede ser un gran problema. Todos estuvieron de acuerdo en que"
  },
  {
    "start": 1585.48,
    "end": 1593.56,
    "text": " necesitábamos más elaboración antes de salir al mercado y este grupo inversor es un grupo que tiene"
  },
  {
    "start": 1593.56,
    "end": 1603.32,
    "text": " por detrás empresas vinculadas a salud. Entonces no buscamos cualquier inversor, sino inversores que"
  },
  {
    "start": 1603.32,
    "end": 1612.12,
    "text": " estén en el ámbito, cosa de que puedan traccionar de otra forma la empresa, que ellos sean los mismos"
  },
  {
    "start": 1612.32,
    "end": 1620.28,
    "text": " que lleven a ViewMind al ámbito donde tiene que estar para que lo conozcan, para lograr más estudios,"
  },
  {
    "start": 1620.28,
    "end": 1631.64,
    "text": " más evaluaciones, más diagnósticos, más personas evaluadas. Y en este sentido también se incorporó"
  },
  {
    "start": 1631.64,
    "end": 1640.4,
    "text": " el actual CEO, Mark Edwards, que es una persona que ha trabajado en distintas startups, que"
  },
  {
    "start": 1640.4,
    "end": 1647.6,
    "text": " se incorpora a estas startups en estadios similares a las que se incorporó ViewMind,"
  },
  {
    "start": 1647.6,
    "end": 1655.2,
    "text": " y bueno, tiene un equipo también de trabajo, o sea que no vino solo, está acostumbrado de nuevo"
  },
  {
    "start": 1655.2,
    "end": 1663.68,
    "text": " a trabajar en startups y hacerla llegar hasta la serie B, y entre CITES, Mark Edwards y otros"
  },
  {
    "start": 1663.68,
    "end": 1670.0,
    "text": " inversores, el grupo Verge, que es este grupo que está vinculado con Salud, que es un grupo asiático,"
  },
  {
    "start": 1670.56,
    "end": 1679.56,
    "text": " hay otro grupo en... también hay dos grupos latinoamericanos grandes y uno chileno,"
  },
  {
    "start": 1679.56,
    "end": 1687.3600000000001,
    "text": " pero básicamente el que está en Brasil tiene una colaboración con el hospital Einstein y también"
  },
  {
    "start": 1687.3600000000001,
    "end": 1692.48,
    "text": " otro con el sitio libanés, entonces de esa forma nosotros accedemos a estos dos hospitales, es decir,"
  },
  {
    "start": 1692.48,
    "end": 1699.04,
    "text": " que son inversores que hacen que la empresa traccione en el ámbito donde tiene que hacer"
  },
  {
    "start": 1700.4,
    "end": 1706.72,
    "text": " Y en ese sentido, ¿qué aprendizajes o que otros aprendizajes te dejó este proceso de levantamiento de capital?"
  },
  {
    "start": 1709.44,
    "end": 1721.92,
    "text": " Estar predispuesto a ofrecer y hacer lo posible, o sea tener la plasticidad suficiente como para"
  },
  {
    "start": 1722.0,
    "end": 1734.24,
    "text": " perder, resolver o al menos entregar algo alineado a lo que los inversores están esperando, es decir,"
  },
  {
    "start": 1734.24,
    "end": 1741.0,
    "text": " tal vez uno tiene una línea, supongamos que tengamos una línea en Alzheimer, y bueno,"
  },
  {
    "start": 1741.0,
    "end": 1747.84,
    "text": " las drogas en Alzheimer no estarían funcionando, es un supuesto, entonces viene un inversor y nos dice,"
  },
  {
    "start": 1748.84,
    "end": 1756.72,
    "text": " nosotros tenemos unas drogas en desarrollo que están mostrando ser muy exitosas y queremos que"
  },
  {
    "start": 1756.72,
    "end": 1763.88,
    "text": " ViewMind se empiece a dedicar a escribir dos cien múltiples. Bueno, tenemos que tener la cintura para"
  },
  {
    "start": 1763.88,
    "end": 1769.8,
    "text": " poder virar en el momento adecuado, armar el equipo adecuado para satisfacer esa necesidad de ese"
  },
  {
    "start": 1769.8,
    "end": 1778.32,
    "text": " inversor cuando así lo plantea. Ese tipo de cosas vamos aprendiendo, a estar enfocados en algo,"
  },
  {
    "start": 1778.32,
    "end": 1783.4,
    "text": " pero no ser rígidos con respecto a lo que hay que desarrollar, siempre que sea salud,"
  },
  {
    "start": 1783.4,
    "end": 1787.52,
    "text": " poder ir virando y armando el equipo para lograr los objetivos."
  },
  {
    "start": 1789.08,
    "end": 1795.56,
    "text": " Pasando ya a temas de producto, ¿en qué fase se encuentra actualmente ViewMind?"
  },
  {
    "start": 1795.56,
    "end": 1799.52,
    "text": " ViewMind en este momento está aprobado como"
  },
  {
    "start": 1800.0,
    "end": 1806.88,
    "text": " equipo médico en ANMAD. Está aprobado como equipo médico en ANVISA, eso nos permite"
  },
  {
    "start": 1806.88,
    "end": 1813.4,
    "text": " trabajar en Uruguay, Argentina, Brasil, en Chile también hicimos la presentación, es"
  },
  {
    "start": 1813.4,
    "end": 1818.96,
    "text": " otro sistema, se regula distinto el sistema de salud, pero también podemos trabajar en"
  },
  {
    "start": 1818.96,
    "end": 1825.56,
    "text": " Chile, Paraguay, gran parte del Mercosur. Estamos haciendo la presentación para Colombia"
  },
  {
    "start": 1825.56,
    "end": 1832.48,
    "text": " y México. A su vez tenemos la presentación hecha en la comunidad europea, así que podemos"
  },
  {
    "start": 1832.48,
    "end": 1841.04,
    "text": " trabajar como equipo de medición de cognición en Europa. Tenemos que revalidarlo ahora porque"
  },
  {
    "start": 1841.04,
    "end": 1849.04,
    "text": " fue parte de una instancia que se abrió durante el COVID, pero hay que renovarla. Y también"
  },
  {
    "start": 1849.04,
    "end": 1860.16,
    "text": " tenemos la aprobación para trabajar en Singapur, en Malasia, y tenemos la presentación para"
  },
  {
    "start": 1860.16,
    "end": 1867.76,
    "text": " la FDA, que está siendo revisada en este momento, y una presentación aprobada como"
  },
  {
    "start": 1867.76,
    "end": 1876.0,
    "text": " equipo de medición cognitivo también para la FDA. Es decir, tenemos una submission hecha"
  },
  {
    "start": 1876.76,
    "end": 1884.84,
    "text": " con aprobación de excepción de uso de Viumine NeuroScan en Estados Unidos. Así que en ese"
  },
  {
    "start": 1884.84,
    "end": 1893.16,
    "text": " sentido ya lo estamos aplicando en clínicas de longevidad y en centros privados en Estados Unidos."
  },
  {
    "start": 1893.16,
    "end": 1898.96,
    "text": " Veo que están abriendo frentes en muchos lados, porque Europa, Estados Unidos, varios países"
  },
  {
    "start": 1898.96,
    "end": 1904.44,
    "text": " de Latinoamérica, también en Asia. ¿Cómo fueron estos avances en el camino regulatorio y qué"
  },
  {
    "start": 1904.44,
    "end": 1914.04,
    "text": " desafíos se fueron encontrando en este camino? Tenemos dentro de nuestro equipo de trabajo un"
  },
  {
    "start": 1914.04,
    "end": 1921.68,
    "text": " sector que está especializado en regulatoria. Esas son de las cosas que nos han pedido los"
  },
  {
    "start": 1921.68,
    "end": 1926.92,
    "text": " nuevos inversores, los inversores que ya invirtieron, tener todo allanado ese camino."
  },
  {
    "start": 1927.04,
    "end": 1936.68,
    "text": " Como es un equipo especializado, digamos, tiene las herramientas como para hacer las presentaciones"
  },
  {
    "start": 1936.68,
    "end": 1945.52,
    "text": " adecuadas. A su vez, como por ejemplo en la FDA, no teníamos un conocimiento exhaustivo de cómo"
  },
  {
    "start": 1945.52,
    "end": 1952.68,
    "text": " se debían presentar los protocolos para la aprobación de Viumine. Cuando ocurren esos casos,"
  },
  {
    "start": 1952.68,
    "end": 1957.6,
    "text": " nos contratamos terceros que nos ayuden. Pero salvo en Estados Unidos, en el resto de los países"
  },
  {
    "start": 1957.6,
    "end": 1964.44,
    "text": " hemos podido trabajar de forma automata. Es decir, con el equipo que tenemos fue suficiente para"
  },
  {
    "start": 1964.44,
    "end": 1972.44,
    "text": " resolver las presentaciones. Supongamos que yo forma parte de un hospital y algo que me resuena"
  },
  {
    "start": 1972.44,
    "end": 1977.64,
    "text": " y quisiera contratar en algún punto a Viumine. ¿Qué es lo que estaría contratando? ¿Qué es el"
  },
  {
    "start": 1977.6399999999999,
    "end": 1986.72,
    "text": " producto en concreto? Estarías contratando un equipo. Básicamente estarías contratando un"
  },
  {
    "start": 1986.72,
    "end": 1995.28,
    "text": " equipo y lo que obtendrías es como aparato, una laptop y un casco de radio virtual con"
  },
  {
    "start": 1995.28,
    "end": 2012.96,
    "text": " iTracker incorporado. Básicamente nosotros proveemos este equipo y una cantidad a discutir o acordar"
  },
  {
    "start": 2012.96,
    "end": 2021.56,
    "text": " de estudios para medir cognición y hacer diagnósticos dependiendo del país. Acá en Argentina puede ser"
  },
  {
    "start": 2021.56,
    "end": 2032.6,
    "text": " para medir cognición y para hacer diagnósticos también. Lo que vendemos es básicamente la"
  },
  {
    "start": 2032.6,
    "end": 2043.12,
    "text": " utilización de este equipo de Viumine. Lo que hace el personal de salud es evaluar a la persona a"
  },
  {
    "start": 2043.12,
    "end": 2048.6,
    "text": " través de distintas tareas que activan distintas partes del cerebro, como decía antes, de distintos"
  },
  {
    "start": 2048.6,
    "end": 2055.08,
    "text": " procesos cognitivos. Esta tarea dura unos 15 minutos en promedio, termina de hacerse el estudio,"
  },
  {
    "start": 2055.08,
    "end": 2061.92,
    "text": " va a una nube que está obviamente con todas las certificaciones, ir a MISO y todo lo que se te"
  },
  {
    "start": 2061.92,
    "end": 2069.16,
    "text": " puede ocurrir por confidencialidad de datos y devuelve un reporte pormenorizado de las capacidades"
  },
  {
    "start": 2069.16,
    "end": 2075.44,
    "text": " medidas por Viumine de esa persona. Entonces, ¿qué estarías contratando? Un equipo médico que te"
  },
  {
    "start": 2075.44,
    "end": 2085.04,
    "text": " permite medir cognición y funcionamiento cerebral a través de los movimientos de los ojos. ¿Y por qué"
  },
  {
    "start": 2085.04,
    "end": 2091.7200000000003,
    "text": " realidad virtual? Es un casco de realidad virtual, pero realmente no es realidad virtual lo que usamos. Usamos 2D,"
  },
  {
    "start": 2091.7200000000003,
    "end": 2097.4,
    "text": " no usamos 3D. Es el casco, pero lo usamos en dos dimensiones y no en tres. Pero el casco en realidad"
  },
  {
    "start": 2097.4,
    "end": 2099.8,
    "text": " es de realidad virtual, aunque nosotros no usamos realidad virtual."
  },
  {
    "start": 2100.0,
    "end": 2103.0,
    "text": " ¿Por qué no usamos realidad virtual todavía?"
  },
  {
    "start": 2103.0,
    "end": 2110.0,
    "text": " Porque lo que buscamos es una experiencia, digamos, placentera de la persona del sentido,"
  },
  {
    "start": 2110.0,
    "end": 2118.0,
    "text": " que no se maree, no se sienta extraño y los cascos obviamente han mejorado mucho,"
  },
  {
    "start": 2118.0,
    "end": 2125.0,
    "text": " pero cuando es 3D el desplazamiento de las figuras en la profundidad hace que la persona un poco se desoriente."
  },
  {
    "start": 2125.0,
    "end": 2128.0,
    "text": " Entonces, el casco es así, pero usamos 2D."
  },
  {
    "start": 2128.0,
    "end": 2133.0,
    "text": " ¿Y por qué usamos casco? Porque queremos mantener toda la tensión de la persona"
  },
  {
    "start": 2133.0,
    "end": 2138.0,
    "text": " y porque una de las métricas que usamos es la dilatación-contracción de pupila."
  },
  {
    "start": 2138.0,
    "end": 2143.0,
    "text": " Y la pupila es muy sensible a cambios lumínicos, entonces si la persona está en un lugar"
  },
  {
    "start": 2143.0,
    "end": 2149.0,
    "text": " donde cambia la intensidad de la luz de forma constante va a meter ruido en nuestra señal,"
  },
  {
    "start": 2149.0,
    "end": 2153.0,
    "text": " en una de nuestras señales, entonces a tener un casco todo pasa ahí"
  },
  {
    "start": 2153.0,
    "end": 2157.0,
    "text": " y no hay nada externo que interfiera o provoque ruido."
  },
  {
    "start": 2158.0,
    "end": 2167.0,
    "text": " Y te hago otra pregunta. Entiendo que se están enfocando en condiciones como deterioro cognitivo leve, Alzheimer, Parkinson."
  },
  {
    "start": 2167.0,
    "end": 2173.0,
    "text": " ¿Cuáles son los caminos que van a estar priorizando en los próximos años?"
  },
  {
    "start": 2174.0,
    "end": 2185.0,
    "text": " Vamos a priorizar tres caminos. Uno es identificar qué persona hace deterioro cognitivo y cuál no."
  },
  {
    "start": 2185.0,
    "end": 2191.0,
    "text": " Digo, ¿cuál es una persona sana, control y cuál es una persona con deterioro cognitivo?"
  },
  {
    "start": 2191.0,
    "end": 2197.0,
    "text": " Otro va a ser obviamente lo de Alzheimer, donde ya estamos en distintos protocolos,"
  },
  {
    "start": 2197.0,
    "end": 2205.0,
    "text": " incluso testiando algunas drogas nuevas. Y otro que está más vinculado con lo que es"
  },
  {
    "start": 2205.0,
    "end": 2211.0,
    "text": " medición de longevidad, que no necesariamente tiene que ser adultos mayores."
  },
  {
    "start": 2211.0,
    "end": 2222.0,
    "text": " Puede ser una persona de 20 años que quiera tener una noción de cómo está funcionando su sistema cognitivo"
  },
  {
    "start": 2222.0,
    "end": 2227.0,
    "text": " hoy suponte y ver cómo funciona dentro de cuatro meses."
  },
  {
    "start": 2227.0,
    "end": 2233.0,
    "text": " En el medio puede hacer actividad física, una dieta, ejercicios cognitivos, lo que fuere,"
  },
  {
    "start": 2233.0,
    "end": 2239.0,
    "text": " y repetir y ver si hubo mejora, no o lo que se te ocurra."
  },
  {
    "start": 2239.0,
    "end": 2247.0,
    "text": " Entonces ese estudio longitudinal es súper útil, que es una de las cosas en las que estamos dedicando mucho tiempo ahora"
  },
  {
    "start": 2247.0,
    "end": 2251.0,
    "text": " porque los otros dos ya lo teníamos bastante encaminados, este más nuevo,"
  },
  {
    "start": 2251.0,
    "end": 2258.0,
    "text": " porque al ser una herramienta muy sensible, permite ver pequeños cambios en la persona."
  },
  {
    "start": 2258.0,
    "end": 2267.0,
    "text": " Entonces de nuevo, si una persona quiere testear o chequear si algo que está haciendo está mejorando o no su desempeño,"
  },
  {
    "start": 2267.0,
    "end": 2272.0,
    "text": " con ViewMind lo podría hacer, independientemente de la edad."
  },
  {
    "start": 2274.0,
    "end": 2279.0,
    "text": " Veo muchas veces que hay aplicaciones de financiamientos públicos que están enfocando en temas de demencia,"
  },
  {
    "start": 2279.0,
    "end": 2284.0,
    "text": " incluso envejecimiento, ¿forma parte de su estrategia de levantamiento de capital,"
  },
  {
    "start": 2284.0,
    "end": 2292.0,
    "text": " aspirar a este tipo de funding públicos o ya están yendo por el lado de Venture Back y esa parte no la están explorando más?"
  },
  {
    "start": 2292.0,
    "end": 2298.0,
    "text": " Estamos yendo más por lo privado, porque teníamos esa intención."
  },
  {
    "start": 2298.0,
    "end": 2305.0,
    "text": " De hecho estamos participando en un programa Fingers, es un programa finlandés,"
  },
  {
    "start": 2305.0,
    "end": 2318.0,
    "text": " como lo conocerás, donde tienen tratamientos no farmacológicos, dieta mediterránea, ejercicio, sociabilización, estimulación neurocognitiva"
  },
  {
    "start": 2318.0,
    "end": 2325.0,
    "text": " y ven justamente cómo esto puede mejorar el rendimiento o hacer que no empeore en una persona."
  },
  {
    "start": 2325.0,
    "end": 2332.0,
    "text": " Pero no hemos tenido suerte, hemos también hecho aplicaciones al National Health Institute en Estados Unidos,"
  },
  {
    "start": 2332.0,
    "end": 2336.0,
    "text": " pero ahora con los recortes de Trump está un poco complicado."
  },
  {
    "start": 2336.0,
    "end": 2344.0,
    "text": " Hemos tenido financiación europea que terminamos de hacer hace muy poquito, un protocolo, por ejemplo,"
  },
  {
    "start": 2344.0,
    "end": 2351.0,
    "text": " para medir en Luxemburgo, es una colaboración entre Luxemburgo, Bélgica y Francia y Alemania,"
  },
  {
    "start": 2351.0,
    "end": 2359.0,
    "text": " medir el impacto del long COVID en las personas, entonces además de un montón de técnicas,"
  },
  {
    "start": 2359.0,
    "end": 2367.0,
    "text": " Femurray, estudios bioquímicos, neurocognitivos y demás, se ha incorporado a ViewMind"
  },
  {
    "start": 2367.0,
    "end": 2373.0,
    "text": " y es un estudio que empezamos a hacer hace cinco años y ahora lo terminamos y vamos a ver los resultados."
  },
  {
    "start": 2373.0,
    "end": 2383.0,
    "text": " Para eso sí tuvimos financiación, pero son financiaciones para hacer estudios y no para que la empresa crezca."
  },
  {
    "start": 2384.0,
    "end": 2392.0,
    "text": " Por lo que me estás diciendo, veo que la salida hacia centros de salud suena como un cliente potencial muy claro,"
  },
  {
    "start": 2392.0,
    "end": 2396.0,
    "text": " pero ¿qué otros posibles hay dentro de los caminos actuales de ViewMind?"
  },
  {
    "start": 2398.0,
    "end": 2400.0,
    "text": " Ahora nos manteremos en..."
  },
  {
    "start": 2400.0,
    "end": 2408.08,
    "text": " enfocados en eso porque tenemos un compromiso también con los inversores y tal vez especular"
  },
  {
    "start": 2408.08,
    "end": 2416.0,
    "text": " sobre otros ámbitos cree cierta confusión porque tenemos una línea de desarrollo."
  },
  {
    "start": 2416.0,
    "end": 2420.2,
    "text": " Incluso tal vez tendríamos que cambiar el brand porque no sería ViewMind Health como"
  },
  {
    "start": 2420.2,
    "end": 2427.44,
    "text": " lo tenemos ahora más vinculado a salud, sino ViewMind Performance o algo así más vinculado."
  },
  {
    "start": 2428.28,
    "end": 2435.6,
    "text": " Imaginarás que algo que se podría evaluar pero no lo estamos haciendo ahora es todo lo que"
  },
  {
    "start": 2435.6,
    "end": 2442.8,
    "text": " tenga que ver con rendimiento en deportes. Pero también pensaba que incluso quedándonos"
  },
  {
    "start": 2442.8,
    "end": 2448.92,
    "text": " en temas de salud más allá de en centros de salud y demás me imagino que la industria"
  },
  {
    "start": 2448.92,
    "end": 2454.08,
    "text": " pharma puede haber valor de este tipo de tecnologías ¿Verdad? Sin duda de la industria"
  },
  {
    "start": 2454.08,
    "end": 2459.92,
    "text": " pharma lo hay. Hemos hecho protocolos con ellos, estuvimos trabajando con Novartis,"
  },
  {
    "start": 2459.92,
    "end": 2471.72,
    "text": " con Biogen, con Lilly, con Genentech y justamente lo que querían ellos ver era si podíamos"
  },
  {
    "start": 2471.72,
    "end": 2479.4,
    "text": " identificar patologías, patrones de patologías, fenotipos como nosotros decíamos que hacíamos."
  },
  {
    "start": 2480.08,
    "end": 2485.76,
    "text": " Con ellos tenemos distintas publicaciones en Alzheimer y en esclerosis múltipla. Así que"
  },
  {
    "start": 2485.76,
    "end": 2491.96,
    "text": " sí hemos trabajado, tienen interés pero la industria farmacéutica también tiene tiempos"
  },
  {
    "start": 2491.96,
    "end": 2500.44,
    "text": " extensos hasta el momento de tomar una decisión e involucrarse comercialmente como partner de"
  },
  {
    "start": 2501.88,
    "end": 2508.8,
    "text": " una empresa y sobre todo cuando es una empresa que nació en Cubada o nació en sus centros."
  },
  {
    "start": 2509.8,
    "end": 2515.36,
    "text": " Mencionaste hace un rato que están ya pensando en esto del levantamiento de una serie A,"
  },
  {
    "start": 2515.36,
    "end": 2520.2,
    "text": " por lo que entiendo, viendo elegir un camino venture backed, van a elegir cómo seguir por"
  },
  {
    "start": 2520.2,
    "end": 2524.52,
    "text": " esa línea hacia dónde que envisionan para BeMind como compañía."
  },
  {
    "start": 2526.4,
    "end": 2533.28,
    "text": " Que se use como una herramienta para medir cognición, nuestro foco principal está puesta en"
  },
  {
    "start": 2533.28,
    "end": 2538.32,
    "text": " Estados Unidos por eso el énfasis en la aprobación de la FDA. Si bien tenemos una"
  },
  {
    "start": 2539.72,
    "end": 2547.84,
    "text": " pre-approbation para usarlo como que sería, tenemos dos productos, uno es BeMind NeuroScan,"
  },
  {
    "start": 2547.84,
    "end": 2552.44,
    "text": " que es lo que está aprobado para medir cognición en general y el otro es BeMind Atlas, que ese es"
  },
  {
    "start": 2552.44,
    "end": 2558.68,
    "text": " el que estamos siguiendo su aprobación, o sea el proceso de aprobación que es para hacer"
  },
  {
    "start": 2558.68,
    "end": 2564.6,
    "text": " diagnóstico. Entonces nuestro objetivo es que se puede usar BeMind para esto que ya se está usando"
  },
  {
    "start": 2564.6,
    "end": 2571.28,
    "text": " de evaluación neurocognitiva, entendiendo a BeMind como un biomarcador porque vincula el"
  },
  {
    "start": 2571.28,
    "end": 2577.92,
    "text": " cerebro con el ojo con la cognición y por otro lado lo que es BeMind Atlas para hacer diagnóstico,"
  },
  {
    "start": 2577.92,
    "end": 2587.24,
    "text": " para determinar aparte si una persona tiene más o menos alteración, si esa persona es un mal"
  },
  {
    "start": 2587.24,
    "end": 2592.6,
    "text": " cognitive impairment o un deterioro cognitivo elevé o es una persona que puede ser considerada"
  },
  {
    "start": 2592.6,
    "end": 2599.52,
    "text": " saludable y a partir de ahí, bueno, cuáles serían las indicaciones o prescripciones o"
  },
  {
    "start": 2599.52,
    "end": 2606.68,
    "text": " cursos que daría el profesional en salud. Bueno Gerardo, estamos llegando al final pero no quería irme"
  },
  {
    "start": 2606.68,
    "end": 2615.28,
    "text": " sin preguntarte más sobre vos básicamente, quería preguntarte cómo fue tu camino profesional antes"
  },
  {
    "start": 2615.28,
    "end": 2625.68,
    "text": " de BeMind. Un tanto tortuoso porque tenía el objetivo pero no encontraba cómo llevarlo a cabo,"
  },
  {
    "start": 2625.68,
    "end": 2631.72,
    "text": " cuando decía que era al principio freelance es porque yo trabajaba en otras cosas no vinculadas"
  },
  {
    "start": 2631.72,
    "end": 2637.24,
    "text": " con lo académico y tenía esta idea en mente de desarrollar un producto siempre con esto de,"
  },
  {
    "start": 2637.24,
    "end": 2643.8,
    "text": " yo vengo del ámbito de la filosofía, yo me recibí de licenciado en filosofía pero bueno,"
  },
  {
    "start": 2643.8,
    "end": 2648.12,
    "text": " mientras iba haciendo filosofía me daba cuenta, siempre me interesó todo la teoría del conocimiento,"
  },
  {
    "start": 2648.12,
    "end": 2655.88,
    "text": " siempre el hombre, tal vez ese es el sesgo de por qué el ojo, porque desde la filosofía el"
  },
  {
    "start": 2655.88,
    "end": 2660.32,
    "text": " hombre es un animal simbólico y el símbolo en nuestra cultura occidental entra sobre todo a través"
  },
  {
    "start": 2660.32,
    "end": 2668.56,
    "text": " del ojo, pero estando en filosofía entendía que la filosofía no me iba a dar las respuestas que yo"
  },
  {
    "start": 2668.56,
    "end": 2673.4,
    "text": " quería, entonces empecé a estudiar biología y me enfoqué sobre todo en lo que era la biología"
  },
  {
    "start": 2673.4,
    "end": 2679.48,
    "text": " celular para ir a la parte nerviosa y después hice una especialización en lo que es retina,"
  },
  {
    "start": 2679.48,
    "end": 2687.2,
    "text": " que también me dio todo un pantallazo si se quiere, un know-how de todo el sistema visual"
  },
  {
    "start": 2687.2,
    "end": 2693.6,
    "text": " y distintas áreas involucradas y después de eso me di cuenta que con la biología tal poco me"
  },
  {
    "start": 2693.6,
    "end": 2700.0,
    "text": " alcanzaba para lograr este modelo, este modelado que yo quería hacer para..."
  },
  {
    "start": 2700.0,
    "end": 2706.28,
    "text": " para entender qué era lo que pasaba de forma sistémica, entonces empecé con ingeniería eléctrica"
  },
  {
    "start": 2706.28,
    "end": 2711.04,
    "text": " y ahí empecé a vincularme con todo lo que era machine learning y ese tipo de cosas."
  },
  {
    "start": 2711.04,
    "end": 2720.28,
    "text": " Y una vez que tuve eso empecé a vincularme con grupos de trabajo de afuera que estaban muy vinculados"
  },
  {
    "start": 2720.28,
    "end": 2725.56,
    "text": " porque ya venían trabajando en eye tracking y movimientos oculares y cognición y ahí me fui."
  },
  {
    "start": 2725.96,
    "end": 2737.24,
    "text": " Y volví al tiempo, me volví a ir hasta que dijimos, y sobre todo yo me dije que no me interesaba tanto lo académico"
  },
  {
    "start": 2737.24,
    "end": 2744.96,
    "text": " porque quería justamente hacer un producto que se ha usado por la comunidad"
  },
  {
    "start": 2744.96,
    "end": 2753.84,
    "text": " y es ahí donde empecé a pensar en cómo lograr un producto y surgió la posibilidad de CITES financiándonos."
  },
  {
    "start": 2753.84,
    "end": 2759.12,
    "text": " Tal vez si nos hubiese financiado el PICT startup no hubiésemos llegado a CITES,"
  },
  {
    "start": 2759.12,
    "end": 2765.76,
    "text": " pero hubiese terminado en algún momento indefectiblemente y hubiésemos tenido que acudir sí o sí a capital"
  },
  {
    "start": 2765.76,
    "end": 2771.48,
    "text": " fuera del sistema académico para seguir avanzando."
  },
  {
    "start": 2772.56,
    "end": 2777.88,
    "text": " Mencionabas recién que parte de los skills que te sirvieron fue temas de machine learning."
  },
  {
    "start": 2777.88,
    "end": 2782.92,
    "text": " ¿Cómo crees que estos temas de inteligencia artificial van a terminar haciendo explotarse?"
  },
  {
    "start": 2782.92,
    "end": 2787.6,
    "text": " ¿Qué se quiere toda esta movida más de neurotecnología y en tu caso con la compañía de Viewmind?"
  },
  {
    "start": 2788.8,
    "end": 2792.4,
    "text": " Nosotros estamos usando inteligencia artificial."
  },
  {
    "start": 2792.4,
    "end": 2803.92,
    "text": " No está permitida la inteligencia artificial en salud como la querríamos aprovechar nosotros menos en Estados Unidos."
  },
  {
    "start": 2803.92,
    "end": 2811.2,
    "text": " Así que nos quedamos con estos modelos de machine learning, de random forest, Xzplot y otros."
  },
  {
    "start": 2812.2,
    "end": 2821.2,
    "text": " Pero sí vemos que cuando usamos mecanismos más complejos"
  },
  {
    "start": 2821.2,
    "end": 2827.96,
    "text": " y podemos encontrar combinaciones de cientos de variables que nos pueden indicar"
  },
  {
    "start": 2827.96,
    "end": 2834.04,
    "text": " por qué una persona está procesando como procesa y eso se puede combinar con otras señales."
  },
  {
    "start": 2834.12,
    "end": 2845.48,
    "text": " Por ejemplo, el casco que tenemos tiene también un dispositivo que monitorea el índice cardíaco."
  },
  {
    "start": 2845.48,
    "end": 2850.24,
    "text": " Entonces se puede combinar eso con los movimientos oculares, con la pupila,"
  },
  {
    "start": 2850.24,
    "end": 2855.48,
    "text": " la letación, contracción de pupila que nos da acceso al sistema anual de enérgico"
  },
  {
    "start": 2855.48,
    "end": 2861.96,
    "text": " y además tenemos una cantidad de información por minuto enorme"
  },
  {
    "start": 2862.12,
    "end": 2870.6,
    "text": " que si no es con esta tecnología, con este tipo de análisis, es inviable siquiera pensar en trabajarla."
  },
  {
    "start": 2870.6,
    "end": 2877.24,
    "text": " Entonces, indefectiblemente entiendo que en algún momento eso se va a popularizar aún más."
  },
  {
    "start": 2877.24,
    "end": 2884.68,
    "text": " Nosotros lo venimos trabajando pero va a ser cada vez más evidente que se requiere su uso."
  },
  {
    "start": 2885.72,
    "end": 2889.72,
    "text": " Y desde tu perspectiva, ¿cómo ves en general el futuro de este campo,"
  },
  {
    "start": 2889.72,
    "end": 2893.64,
    "text": " de la neurotecnología y de desarrollos en ciencias cognitivas aplicados?"
  },
  {
    "start": 2893.64,
    "end": 2900.2,
    "text": " Es un nuevo paradigma. La forma de interpretar las cosas va a cambiar."
  },
  {
    "start": 2900.2,
    "end": 2908.84,
    "text": " De nuevo, la combinación de métricas, de índices que uno tal vez no ve"
  },
  {
    "start": 2908.84,
    "end": 2915.48,
    "text": " y que un mecanismo de estos o de estos tipos de tecnología pueden proveer"
  },
  {
    "start": 2915.64,
    "end": 2921.56,
    "text": " va a dar nuevos índices, nuevos feedback de cómo entretener una situación."
  },
  {
    "start": 2921.56,
    "end": 2926.36,
    "text": " Y al fin y al cabo nos van a ayudar a rehacernos las preguntas."
  },
  {
    "start": 2926.36,
    "end": 2928.36,
    "text": " Porque siempre fue una cuestión de preguntas."
  },
  {
    "start": 2928.36,
    "end": 2932.76,
    "text": " La forma en que vos hagas las preguntas va a conducir a la respuesta que puedas obtener."
  },
  {
    "start": 2932.76,
    "end": 2935.72,
    "text": " Incluso la inteligencia artificial está funcionando así."
  },
  {
    "start": 2935.72,
    "end": 2942.6,
    "text": " Si tu pregunta no es buena, no es concreta, la respuesta que tengas no va a ser la esperada"
  },
  {
    "start": 2942.6,
    "end": 2944.6,
    "text": " que te va a llevar al mejor puerto."
  },
  {
    "start": 2944.6,
    "end": 2950.04,
    "text": " Entonces, obligarnos también a hacer las preguntas correctas"
  },
  {
    "start": 2950.04,
    "end": 2956.04,
    "text": " y en base a lo que nos vaya mostrando esta tecnología, haga que nos hagamos esas preguntas."
  },
  {
    "start": 2956.04,
    "end": 2961.4,
    "text": " Va a ser un replanteo de cómo repensamos lo que veríamos pensando."
  },
  {
    "start": 2961.4,
    "end": 2965.16,
    "text": " Va a ser todo por eso. Va a ser un cambio de paradigma que ya está."
  },
  {
    "start": 2965.16,
    "end": 2969.88,
    "text": " Dudo que vaya para atrás. Así que hay que tratar de sacarle el mejor provecho posible."
  },
  {
    "start": 2970.84,
    "end": 2976.52,
    "text": " Y por último, Gerardo, ¿qué consejo le darías a un científico o a una científica"
  },
  {
    "start": 2976.52,
    "end": 2978.52,
    "text": " que está con ganas de emprender?"
  },
  {
    "start": 2978.52,
    "end": 2981.32,
    "text": " Que lo haga, que no se quede con las ganas."
  },
  {
    "start": 2981.32,
    "end": 2992.2799999999997,
    "text": " Es difícil, pero tiene que visualizar quién realmente puede ayudarlo a avanzar en eso."
  },
  {
    "start": 2992.2799999999997,
    "end": 2997.0,
    "text": " Y eso se logra a veces viendo quiénes lo están haciendo."
  },
  {
    "start": 2997.0,
    "end": 3000.12,
    "text": " Consultar a los que lo hacen, plantearle..."
  },
  {
    "start": 3000.0,
    "end": 3011.64,
    "text": " es qué se puede hacer, qué no, cómo lo harían y seguir adelante. Porque es una frase que es, digamos,"
  },
  {
    "start": 3011.64,
    "end": 3017.96,
    "text": " súper obvia pero es muy representativa de una startup o de este tipo de cosas,"
  },
  {
    "start": 3017.96,
    "end": 3021.64,
    "text": " el peor enemigo de una startup o de una idea novedosa es el tiempo. Entonces,"
  },
  {
    "start": 3021.64,
    "end": 3028.48,
    "text": " cuanto más tiempo tarden en comenzar a desarrollar esa idea o avanzar en el producto que tienen en"
  },
  {
    "start": 3028.48,
    "end": 3039.24,
    "text": " mente más van a perder y menos chance de hacerlo. Así que tomar coraje e ir al lugar indicado y eso"
  },
  {
    "start": 3039.24,
    "end": 3042.72,
    "text": " se logra preguntando y viendo quién está desarrollando y cómo lo hacen."
  },
  {
    "start": 3042.72,
    "end": 3048.72,
    "text": " Bueno, llegamos al final del episodio. Gerardo, te agradecemos muchísimo por compartir tu"
  },
  {
    "start": 3048.72,
    "end": 3052.12,
    "text": " experiencia y tus conocimientos acá en NeuroStartups."
  },
  {
    "start": 3052.36,
    "end": 3060.44,
    "text": " Por favor, el agradecido soy yo y ojalá que le sea útil a alguien y sea un disparador para cosas nuevas."
  },
  {
    "start": 3063.08,
    "end": 3067.16,
    "text": " Perfecto, Gerardo. Y con esto cierro, pongo stop acá y después le hago un insert de..."
  }
]